lang = [
	['不要说话','樱木花道','四大天王','我要结婚','别来无恙','小兔崽子','嫁给我吧','哗众取宠','行尸走肉','百里挑一','非诚勿扰','马航失联','天龙八部','高潮迭起'],
    ['狂拽酷炫','要信春哥','我爸李刚','呆若木鸡','覆水难收','可乘之机','糖醋里脊','鱼香肉丝','木村拓哉','模拟考试','盗墓笔记'],
	['累感不爱','人艰不拆','喜大普奔','细思极恐','霸道总裁','后会无期','屌丝逆袭','哎呦不错','你的益达','远走高飞','帕瓦罗蒂','易安居士','时间简史','隋唐演义'],
	['天上人间','托尔斯泰','高锰酸钾','原来如此','一见钟情','三更半夜','回复无效','乱世佳人','金蝉脱壳','毛里求斯','赫尔辛基','蓬头垢面'],
	['我去年买了个皮包阿','你像冬天里的一把火','我家的表叔数不清。','这话说到我心坎里了','不好意思，我迟到了','你挡到我的手机信号','阁下长得天生励志啊','不好意思让你贱笑了','你牙齿里有根青菜！','我要扼住命运的咽喉','我是真心喜欢你女儿','我们帮汪峰上头条吧','还能愉快地玩耍吗？','傅文佩，你快开门啊','叮咚，我们来查水表','韩寒比郭敬明要高吧','心有猛虎，细嗅蔷薇'],
	['怎么爱你都不嫌多！','原来你什么都不想要','我的世界开始下雪。','握紧双手，绝对不放','那些年错过的大雨。','我曾经跨过山和大海','生活就像一盒巧克力','只要能够和你在一起','伴侣是读不完的书。','婚姻是爱情的坟墓。','姜太公钓鱼愿者上钩','大象鼻子里硬要插葱','泥菩萨过河自身难保','不和地球人一般见识','别和我谈理想，戒了'],
	['怀揣梦想踏上天涯路','我欲跟随那清风而去','那画面太美我不敢看','出来混迟早要还的。','和我比温柔那是找抽','彪悍的人生无须解释'],
	['两岸猿声啼不住，轻舟已过万重山。','年轻的时候总想知道沙漠那边有什么','我要让所有人知道这个鱼塘被你承包','飞流直下三千尺，疑是银河落九天。','停车坐爱枫林晚，霜叶红于二月花。','虽然钻石恒久远，但是一颗就破产。','今天出来没吃药，感觉整个人萌萌哒'],
    ['小孩子才分对错，成年人只看利弊。','人生苦短，要及时行乐方才是王道。','人生没有彩排，每天都是现场直播。'],
    ['杨阳洋要赚一百万给他的女神买裙子','如果我能看得见，生命也许完全不同','我终于失去了你，在拥挤的人群中。','山重水复疑无路,柳暗花明又一村。','日暮乡关何处是? 烟波江上使人愁。'],
    ['过了这关你就是万人敬仰的说话王！']
]